export const provinces = [
  {
    id: 1,
    value: "آذربایجان شرقی",
    label: "آذربایجان-شرقی",
  },
  {
    id: 2,
    value: "آذربایجان غربی",
    label: "آذربایجان-غربی",
  },
  {
    id: 3,
    value: "اردبیل",
    label: "اردبیل",
  },
  {
    id: 4,
    value: "اصفهان",
    label: "اصفهان",
  },
  {
    id: 5,
    value: "البرز",
    label: "البرز",
  },
  {
    id: 6,
    value: "ایلام",
    label: "ایلام",
  },
  {
    id: 7,
    value: "بوشهر",
    label: "بوشهر",
  },
  {
    id: 8,
    value: "تهران",
    label: "تهران",
  },
  {
    id: 9,
    value: "چهارمحال و بختیاری",
    label: "چهارمحال-بختیاری",
  },
  {
    id: 10,
    value: "خراسان جنوبی",
    label: "خراسان-جنوبی",
  },
  {
    id: 11,
    value: "خراسان رضوی",
    label: "خراسان-رضوی",
  },
  {
    id: 12,
    value: "خراسان شمالی",
    label: "خراسان-شمالی",
  },
  {
    id: 13,
    value: "خوزستان",
    label: "خوزستان",
  },
  {
    id: 14,
    value: "زنجان",
    label: "زنجان",
  },
  {
    id: 15,
    value: "سمنان",
    label: "سمنان",
  },
  {
    id: 16,
    value: "سیستان و بلوچستان",
    label: "سیستان-بلوچستان",
  },
  {
    id: 17,
    value: "فارس",
    label: "فارس",
  },
  {
    id: 18,
    value: "قزوین",
    label: "قزوین",
  },
  {
    id: 19,
    value: "قم",
    label: "قم",
  },
  {
    id: 20,
    value: "کردستان",
    label: "کردستان",
  },
  {
    id: 21,
    value: "کرمان",
    label: "کرمان",
  },
  {
    id: 22,
    value: "کرمانشاه",
    label: "کرمانشاه",
  },
  {
    id: 23,
    value: "کهگیلویه و بویراحمد",
    label: "کهگیلویه-بویراحمد",
  },
  {
    id: 24,
    value: "گلستان",
    label: "گلستان",
  },
  {
    id: 25,
    value: "لرستان",
    label: "لرستان",
  },
  {
    id: 26,
    value: "گیلان",
    label: "گیلان",
  },
  {
    id: 27,
    value: "مازندران",
    label: "مازندران",
  },
  {
    id: 28,
    value: "مرکزی",
    label: "مرکزی",
  },
  {
    id: 29,
    value: "هرمزگان",
    label: "هرمزگان",
  },
  {
    id: 30,
    value: "همدان",
    label: "همدان",
  },
  {
    id: 31,
    value: "یزد",
    label: "یزد",
  },
];
